## Medium的特点

> 来自[官网]（https://medium.com/@xiaoma/medium-bce9cee7bfef#.mglo1mvxy）创始人CEO  Ev Williams

Medium 是互联网上一个新平台，人们在这里分享他们的想法和故事。这些文章比140个字符的微博长，而且不只是分享给朋友们。Medium是为那些让你的生活更美好的小故事设计的，也是为那些能够改变世界的著作而设计的。任何人都可以用Medium，从专业的新闻工作者，到业余厨师。她简单，漂亮，鼓励合作，并帮助为你的声音找到听众。
如果你想来Medium阅读，请从主页开始，在那里你会发现我们的编辑为您精选出有趣的新文章，以及现在最受欢迎的故事。如果您注册并登录，你可以写你自己的故事，给作者留言，并推荐你喜欢的作品。
如果你有兴趣写你自己的故事，我想告诉您为什么Medium与众不同：


1. Medium让你专注于你的作品

Medium是一个精致的阅读和写作的空间—除此无它。文字是Medium的核心。你可以用插图来帮助阐明你的观点，但这里没有莫名其妙的导航栏，插件或小工具，没有什么需要设置或自定义。
当你开始在Medium写作，你就会发现你的文字和图片会在任何设备上都看起来很漂亮；Medium用最先进的技术把文字和图片调整到最好，而且我们一直在努力把它们变得更好。
Medium的编辑器是真正的“所见即所得”，她提供恰到好处的格式调整功能，让你能更好地讲述你的故事，但并不干扰写作的思路。简而言之，Medium让你更专注地写作。

> “这是真的：我用遍了所有的基于网页的编辑器，Medium的无疑是最棒的” — Anil Dash

2. Medium鼓励合作

在Medium上写作，你不是孤军奋战。你在和所有的人在一起写作，你们甚至可以相互合作。这意味着每个人的故事都相互关联，大家思想的火花相互碰撞。你的故事不是在互联网的某个孤岛上存在，恰恰相反，所有人的故事是一个动态的整体，你的是这个整体的一部分，每一个部分都互相影响，让这个整体变得更好。
Medium的核心理念是当人们在一起工作的时候，往往会创造更好的东西。即使是最专业的作家，也需要编辑们的帮助。Medium让相互协作变得非常容易。用同样的工具，读者可以给你留言，他们甚至可以在某一句话上留言（当然作者最终决定是否把留言公开）。

> “Medium我见过的最棒的界面，让人们可以在写作时合作” —Daniel Stanoescu

3. Medium帮你找到听众

在Medium，我们深信伟大的想法可能来自任何地方，他们各有所长，平等竞争。在Medium，你可以常常提笔，或偶尔为之，不需要做一个长期承诺去维护一个博客。而无论哪种方式，你在一个繁荣，脉动的网络中写作—而不是一个你孤独一人维持的独立的网站。
通过先进的算法和编辑的共同努力，Medium根据读者的兴趣和参与，把你的作品广泛传播。有些故事被数十万的读者欣赏—但并不是因为他们的作者是什么名人。Medium不在乎你是谁，而在乎你的声音。

> “在过去的年代中，我在互联网上发表了数十部作品。一篇发表在Medium上的文章被阅读的次数，比所有别的作品加起来还要多。” — Cliff Watson

为什么创造Medium

1999年，我和两个朋友一起推出了Blogger，一个网络上发表文章的简单工具。在当时，博客（Blogs），或 weblogs，还是一个很小众的概念，只被一小部分网络热爱者所知。让任何人，在任何地方，可以发表文章被全世界看得到，那还是一个很激进的想法。

今天，互联网已经被装在口袋里，我们手中的电子设备比几年前的台式机还要先进很多。我们有无数的方式分享我们的深度思考，或者你的猫的照片—你还可以选择用或者不用复古滤镜。我们平日的分享已经证明很多人的指尖已经拥有传统印刷出版行业的力量，而且大家在利用它！这是一个伟大的进步。
我们认为这还不够，还有更多要做。

很显然，要把所有人的心和思想都联系起来，我们已经做的只是冰山一角。我们也意识到传统媒体的变革并不能让人们获取更多，更有深度的信息，或更有智慧。现如今，分享信息已经变得易如反掌，但如何才能让人们更深入的理解这些信息，同时创造一个鼓励来自各方声音的平台？

> 我们并不知道所有答案，但我们知道文字（依然）很重要，所以我们要做一个系统来更好的分享文字。
